{
    "items" : [
        {"quote": "Everything you want to be, you already are. You're simply on the path to discovering it."},
        {"quote": "Do no harm, but take no crap."},
        {"quote": "Never underestimate your problem or your ability to deal with it."},
        {"quote": "Other people's opinion of you does not have to become your reality."},
        {"quote": "Fear, uncertainty and discomfort are your compasses toward growth."},
        {"quote": "Until you cross the bridge of your insecurities, you can't begin to explore your possibilities."},
        {"quote": "Be careful how you are talking to yourself because you are listening."},
        {"quote": "If you want to look good in front of thousands, you have to outwork thousands in front of nobody."},
        {"quote": "Once a year, go some place you've never been before."},
        {"quote": "Do not discourage yourself with what you haven't done, encourage yourself with what you will do."},
        {"quote": "It's not what happens to you, but how you react to it that matters."},
        {"quote": "Overthinking ruins you. Ruins the situation, twists it around, makes you worry and just makes everything much worse than it actually is."},
        {"quote": "Light tomorrow with today."},
        {"quote": "Wherever you go, no matter what the weather, always bring your own sunshine."},
        {"quote": "There is no such thing as failure, just lessons to be learnt on the way."},
        {"quote": "You can't use up creativity. The more you use, the more you have."},
        {"quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less."},
        {"quote": "Do small things with great love."},
        {"quote": "Forget all the reasons why it won't work and believe the one reason why it will."},
        {"quote": "Don't regret anything you do, because in the end it makes you who you are."},
        {"quote": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway."},
        {"quote": "Continuous improvement is better than delayed perfection."},
        {"quote": "The only way to learn it is to do it."},
        {"quote": "Always walk through life as if you have something new to learn and you will."},
        {"quote": "Do what you feel in your heart to be right. You’ll be criticized anyway."},
        {"quote": "Continuous effort, not strength or intelligence, is the key to unlocking our potential."},
        {"quote": "Be curious about everything. Never stop learning. Never stop growing."},
        {"quote": "When you’re curious, you find lots of interesting things to do."},
        {"quote": "There is real magic in enthusiasm. It spells the difference between mediocrity and accomplishment."},
        {"quote": "Deal with the big while it is still small."},
        {"quote": "Excuses are the rocks where our dreams are crushed."},
        {"quote": "Always do what you are afraid to do."},
        {"quote": "It's not the years in your life that count. It's the life in your years."},
        {"quote": "Do more of what makes you happy."},
        {"quote": "On your journey through life, make sure your biography has at least one extraordinary chapter."},
        {"quote": "Victory is sweetest when you've known defeat."},
        {"quote": "Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric."},
        {"quote": "Being aware of a single shortcoming within yourself is far more useful than being aware of a thousand in someone else."},
        {"quote": "Go confidently in the direction of your dreams. Live the life you have imagined."},
        {"quote": "Nothing is so fatiguing as the eternal hanging on of an uncompleted task."},
        {"quote": "Have patience. All things are difficult before they become easy."},
        {"quote": "Everything you can imagine is real."},
        {"quote": "Shipping beats perfection."},
        {"quote": "You don't have to live your life the way other people expect you to."},
        {"quote": "Fear leads to self-doubt which is the worst enemy of creativity."},
        {"quote": "The surest way to find your dream job is to create it."},
        {"quote": "Live your dream, and share your passion."},
        {"quote": "The past has no power over the present moment."},
        {"quote": "Never let your fear decide your fate."},
        {"quote": "If most of us are ashamed of shabby clothes and shoddy furniture, let us be more ashamed of shabby ideas and shoddy philosophies."},
        {"quote": "It doesn't matter where you start. Only that you begin."},
        {"quote": "We grow fearless when we do the things we fear."},
        {"quote": "Tough times don't last; tough people do."},
        {"quote": "If you want to lift yourself up, lift up someone else."},
        {"quote": "You cannot swim for new horizons until you have courage to lose sight of the shore."},
        {"quote": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin."},
        {"quote": "Don’t give up trying to do what you really want to do."},
        {"quote": "Learn from the mistakes of others. You can’t live long enough to make them all yourself."},
        {"quote": "When you meet people, show real appreciation, then genuine curiosity."},
        {"quote": "It's not who you think you are that holds you back it's who you think you're not."},
        {"quote": "Tension is who you think you should be. Relaxation is who you are."},
        {"quote": "Look for something positive each day, even if some days you have to look a little harder."},
        {"quote": "It’s easier to keep up than to catch up."},
        {"quote": "Have enough courage to trust love one more time and always one more time."},
        {"quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier."},
        {"quote": "Use what talents you possess; the woods would be very silent if no birds sang there except those that sang best."},
        {"quote": "What gets measured gets managed."},
        {"quote": "Progress lies not in enhancing what is, but in advancing toward what will be."},
        {"quote": "Peace in the world is everybody's business, no matter where you live or what you do."},
        {"quote": "When we give up on our dreams, we die while still alive."},
        {"quote": "Victory is always possible for the person who refuses to stop fighting."},
        {"quote": "If you really believe in what you're doing, work hard, take nothing personally and if something blocks one route, find another. Never give up."},
        {"quote": "Make the most of yourself by fanning the tiny inner sparks of possibility into flames of achievement."},
        {"quote": "Ask yourself, who do you want to be? Figure out for yourself what makes you happy, no matter how crazy it may sound to other people."},
        {"quote": "The master has failed more times than the beginner has even tried."},
        {"quote": "Use the talents you possess, for the woods would be very silent if no birds sang except the best."},
        {"quote": "Rise above the storm and you will find the sunshine."},
        {"quote": "No one has the power to shatter your dreams unless you give it to them."},
        {"quote": "Know well what leads you forward and what holds you back, and choose the path that leads you to wisdom."},
        {"quote": "When you have confidence, you can have a lot of fun. And when you have fun, you can do amazing things."},
        {"quote": "Dude, suckin' at something is the first step to being sorta good at something."},
        {"quote": "Don't bury your failures. Let them inspire you."},
        {"quote": "One man or woman with courage is a majority."},
        {"quote": "Don't judge each day by the harvest you reap but by the seeds that you plant."},
        {"quote": "Breathe. Take care. Stand still for a minute. What you are looking for might just be looking for you too."},
        {"quote": "Never doubt that you are valuable and powerful and deserving of every chance in the world to pursue your dreams."},
        {"quote": "The world needs dreamers and the world needs doers. But above all, the world needs dreamers who do."},
        {"quote": "You can feel sore tomorrow or you can feel sorry tomorrow. You choose."},
        {"quote": "When you are content to be simply yourself and don't compare or compete, everyone will respect you."},
        {"quote": "Do or do not, there is no try."},
        {"quote": "Whether you think you can or you think you can't, you are right."},
        {"quote": "Winning starts with beginning."},
        {"quote": "Too many people overvalue what they are not and undervalue what they are."},
        {"quote": "What you seek is seeking you."},
        {"quote": "Dare to live the life you have dreamed for yourself. Go forward and make your dreams come true."},
        {"quote": "The greatest discovery of all time is that a person can change their future by merely changing their attitude."},
        {"quote": "‎Do not seek to follow in the footsteps of others, instead, seek what they sought."},
        {"quote": "When we seek to discover the best in others, we somehow bring out the best in ourselves."},
        {"quote": "Be yourself. Everyone else is already taken."},
        {"quote": "There is no small act of kindness. Every compassionate act makes large the world."},
        {"quote": "Success isn't about how your life looks to others. It's about how it feels to you."},
        {"quote": "Luck is what happens when preparation meets opportunity."},
        {"quote": "Take care of your body. It’s the only place you have to live."},
        {"quote": "Strength does not come from winning. Your struggles develop your strengths."},
        {"quote": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."},
        {"quote": "The more one meditates upon good thoughts, the better will be one's world and the world at large."},
        {"quote": "The only way of finding the limits of the possible is by going beyond them into the impossible."},
        {"quote": "You got this. Make it happen."},
        {"quote": "Forgiveness is a gift you give yourself."},
        {"quote": "Bravery is the solution to regret."},
        {"quote": "There are seven days in the week and someday isn't one of them."},
        {"quote": "Your relationship with yourself sets the tone for every other relationship you have."},
        {"quote": "Those who can imagine anything can create the impossible."},
        {"quote": "Low self esteem is like driving through life with your handbrake on."},
        {"quote": "Do one thing every day that scares you."},
        {"quote": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement."},
        {"quote": "Give thanks for a little and you will find a lot."},
        {"quote": "To understand and be understood, those are among life’s greatest gifts, and every interaction is an opportunity to exchange them."},
        {"quote": "You don't have to be great to start, but you have to start to be great."},
        {"quote": "Kind words can be short and easy to speak, but their echoes are truly endless."},
        {"quote": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success."},
        {"quote": "Obsessed is a word that the lazy use to describe the dedicated."},
        {"quote": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty."},
        {"quote": "Every day is a new beginning, take a deep breath and start again."},
        {"quote": "Know your limits but never stop trying to exceed them."},
        {"quote": "Believe in yourself. Under-confidence leads to a self-fulfilling prophecy that you are not good enough for your work."},
        {"quote": "The best way out is always through."},
        {"quote": "Your mind will take the shape of what you frequently hold in thought, for the human spirit is colored by such impressions."},
        {"quote": "Choose your heroes or they will be chosen for you."},
        {"quote": "The key is not to prioritize what's on your schedule, but to schedule your priorities."},
        {"quote": "Change your thoughts and you change your world."},
        {"quote": "Watch carefully the magic that occurs when you give a person just enough comfort to be themselves."},
        {"quote": "A person is but the product of their thoughts. What they think, they become."},
        {"quote": "Don't compare your beginning to someone else's middle."},
        {"quote": "Don't let small minds convince you that your dreams are too big."},
        {"quote": "The struggle ends when the gratitude begins."},
        {"quote": "Never underestimate the ability of a small group of dedicated people to change the world. Indeed, it is the only thing that ever has."},
        {"quote": "Nothing can dim the light which shines from within."}
    ]
}